Repository: civio/presupuesto-castellon
Catalog: locale/*/LC_MESSAGES/django.po
Languages: ca

source: Presupuestos del Gobierno de Aragón
ca: Pressupostos de l'Ajuntament de Castelló de la Plana

source: Información presupuestaria del Gobierno de Aragón
ca: Informació pressupostària de l'Ajuntament de Castelló de la Plana

source: El dinero recaudado localmente se complementa con las transferencias de la Administración General del Estado y del Gobierno de Aragón, que son los encargados de recaudar otros ingresos como el IVA y el IRPF
ca: El pressupost municipal inclou altres ingressos provinents, principalment, de l'Administració General de l'Estat i de la Generalitat de Catalunya, que són els encarregats de recaptar altres ingressos com l'IVA i o l'IRPF

source: Ingresos y gastos en el Gobierno de Aragón
ca: Ingressos i despeses

source: Gobierno de Aragón
ca: Ajuntament de Castelló de la Plana

source: Datos de inflación (Medias anuales de IPC para Aragón)
ca: Dades d'inflació (mitjanes anuals d'IPC per a la Comunitat Valenciana)

source: Los ingresos y gastos mostrados incluyen únicamente al Gobierno de Aragón
ca: Els ingressos i despeses que es mostren inclouen únicament a l'Ajuntament de Castelló de la Plana

source: Contribuyes con un total de <strong id="tax-amount-paid"></strong> a los presupuestos del Gobierno de Aragón
ca: Contribueixes amb un total de <strong id="tax-amount-paid"></strong> als pressupostos del Ajuntament de Castelló de la Plana

source: ¿Cómo y en qué gasta el Gobierno de Aragón?
ca: D’on vénen els ingressos? En què i per a què és la despesa de l’Ajuntament de Castelló de la Plana?

source: Para que tengas una idea general de los ingresos y gastos del Gobierno de Aragón
ca: Perquè et facis una idea general dels ingressos i les despeses de l'Ajuntament de Castelló de la Plana

source: Gastos del año vigente
ca: Despeses de l'any en curs efectuades segons l'execució pressupostària que és actualitzada diàriament.

source: Deuda viva
ca: Deute viu

source: Remanente de tesorería para gastos generales
ca: Romanent de tresoreria per a despeses generals

source: Regla del gasto
ca: Regla de la despesa

source: Resultado presupuestario ajustado
ca: Resultat pressupostari ajustat

source: CUMPLIMIENTO
ca: COMPLIMENT

source: Inversiones y pagos
ca: Despeses i pagaments

source: Menú de pagos e inversiones
ca: Menú de despeses i pagaments

source: Total de inversiones y pagos
ca: Total de despeses i pagaments

source: Las cantidades de estos indicadores se publicarán una vez liquidado el presupuesto del año corriente en el primer trimestre del año siguiente.
ca: Les quantitats d'aquests indicadors es publicaran un cop liquidat el pressupost de l'any corrent en el primer trimestre de l'any següent.

source: Puedes escoger el tipo de situación que mejor refleja tu realidad (<a href="#" id="scenario-1">piso pequeño en el casco antiguo</a>, <a href="#" id="scenario-2">piso de nueva construcción</a>, casa unifamiliar <a href="#" id="scenario-3">en el centro</a>, o <a href="#" id="scenario-4">en una urbanización</a>) o modificar cada uno de los elementos de forma independiente.
ca: Pots escollir el tipus de situació que millor reflecteix la teva realitat (<a href="#" id="scenario-1">pis petit al casc antic</a>, <a href="#" id="scenario-2">pis de nova construcció</a>, casa unifamiliar <a href="#" id="scenario-3">al centre</a> o <a href="#" id="scenario-4">en una urbanització</a>) o modificar cadascun dels elements de forma independent.

source: Inmueble
ca: Immoble

source: Piso de 80 m² en la zona centro
ca: Pis de 80 m² a la zona centre

source: Piso de 110 m² en la zona centro
ca: Pis de 110 m² a la zona centre

source: Casa unifamiliar aislada en urbanización
ca: Casa unifamiliar aillada urbanització

source: Casa unifamiliar adosada en zona de expansión
ca: Casa unifamiliar adossada en zona d'expansió

source: IBI + Tasa de basuras
ca: IBI + taxa d’escombraries

source: Vehículo
ca: Vehicle

source: Ninguno
ca: Cap

source: Coche pequeño
ca: Cotxe petit

source: Coche mediano/grande
ca: Cotxe mitjà/gran

source: Impuesto a vehículos motorizados
ca: Impost a vehicles motoritzats

source: Vehículo adicional
ca: Vehicle addicional

source: ¿Tienes un vado?
ca: Tens un gual?

source: Sí, comunitario
ca: Sí, comunitari

source: Sí, privado
ca: Sí, privat

source: Tasa
ca: Taxa

source: Gasto
ca: Despesa

source: Impuestos
ca: Impostos

source: Tasas
ca: Taxes

source: Unidad familiar
ca: Unitat familiar

source: Todos los miembros en desempleo
ca: Tots els membres a l'atur

source: Ninguna de las opciones anteriores
ca: Cap de les anteriors

source: Familia numerosa
ca: Familia nombrosa

source: Tasa de basuras
ca: Taxa d'escombraries

source: hasta enero
ca: fins al gener

source: hasta febrero
ca: fins al febrer

source: hasta marzo
ca: fins al març

source: hasta abril
ca: fins a l'abril

source: hasta mayo
ca: fins al maig

source: hasta junio
ca: fins al juny

source: hasta julio
ca: fins al juliol

source: hasta agosto
ca: fins a l'agost

source: hasta septiembre
ca: fins al setembre

source: hasta octubre
ca: fins a l'octubre

source: hasta noviembre
ca: fins al novembre

source: Visita guiada por el visor de presupuestos
ca: Visita guiada pel visor de pressupostos

source: De las grandes cifras al detalle
ca: De les grans xifres al detall

source: No solo lo presupuestado, también lo gastado
ca: No només el pressupostat, també el gastat

source: También los ingresos
ca: També els ingressos

source: Más rápido: usa el buscador
ca: Més ràpid: usa el cercador

source: La evolución desde 2013
ca: L'evolució des del 2013

source: ¿Quién lo gasta?
ca: Qui ho gasta?

source: ¿Cómo se gasta?
ca: Com es gasta?

source: ¿Cómo se distribuyen tus impuestos? / Lo que tú aportas
ca: Com es distribueixen els teus impostos? / El que tu aportes

source: Si tienes dudas, consulta el glosario
ca: Si tens dubtes, consulta el glossari

source: El objetivo de la página de presupuestos del Ayuntamiento de Castellón es que cualquier ciudadano sea capaz de encontrar, a unos pocos clics, de forma visual y sin tener que revisar páginas y páginas de tablas, cualquier línea de las cuentas de los últimos años. Si es tu primera vez y no sabes por dónde empezar, te acompañamos en un primer paseo.
ca: L'objectiu de la pàgina de pressupostos de l'Ajuntament de Castelló és que qualsevol ciutadà sigui capaç de trobar, a uns pocs clics, de manera visual i sense haver de revisar pàgines i pàgines de taules, qualsevol línia dels comptes dels darrers anys. Si és la primera vegada i no saps per on començar, t'acompanyem en un primer passeig.

source: Desde <a href="/es/">la portada</a> puedes acceder a la <a href="/es/resumen">visión global</a>, que te da una idea general de ingresos y gastos, o acceder a la página de <a href="/es/politicas#view=functional">políticas de gasto</a>, en la que, de un solo vistazo, puedes ver cómo se reparte el presupuesto y cuáles son los grandes bloques. Si te fijas en los colores, verás que están agrupados por tipos básicos en la barra superior y que, por ejemplo, el 49,9% del presupuesto de 2018 se destina al funcionamiento de los servicios públicos básicos.
ca: Des de <a href="/ca/">la portada</a> pots accedir a la <a href="/ca/resumen">visió global</a>, que et dóna una idea general dels ingressos i les despeses, o accedir a la pàgina de <a href="/ca/politicas#view=functional">polítiques de despesa</a>, en la qual, d'un sol cop d'ull, pots veure com es reparteix el pressupost i quins són els grans blocs. Si et fixes en els colors, veuràs que estan agrupats per tipus bàsics a la barra superior i que, per exemple, el 49,9% del pressupost del 2018 es destina al funcionament dels serveis públics bàsics.

source: Desde esas grandes cifras puedes ir bajando, según te adentras en cada una de ellas, hasta llegar a niveles de detalle mucho más precisos. Por ejemplo: desde <a href="/es/politicas/16/bienestar-comunitario#view=functional">&#39;bienestar comunitario&#39;</a> puedes pasar a ver la partida de <a href="/es/programas/1630/limpieza-viaria#view=economic">&#39;limpieza viaria&#39;</a> en detalle.
ca: Des d'aquestes grans xifres pots anar baixant, segons t'endinses en cadascuna d'elles, fins a arribar a nivells de detall molt més precisos. Per exemple: des de <a href="/ca/politicas/16/benestar-comunitari#view=functional">&#39;benestar comunitari&#39;</a> pots passar a veure la partida de <a href = "/ca/programas/1630/neteja-viaria#view=economic">&#39;neteja viària&#39;</a> en detall.

source: La página web de los presupuestos del Ayuntamiento de Castellón no solo informa de forma gráfica del reparto de los presupuestos, sino también del estado de ejecución mensual. Es decir, puedes saber cuánto se ha gastado de cada partida hasta la fecha de actualización. Así, lo gastado aparece junto a lo presupuestado en todas las tablas de la herramienta y, además, de forma gráfica, en las visualizaciones. Las franjas azules de la <a href="/es/resumen">visión global</a>, por ejemplo, muestran cuánto se ha gastado o ingresado, por el momento, del total previsto en los presupuestos (el fondo gris).
ca: La pàgina web dels pressupostos del Ajuntament de Castelló no només informa de forma gràfica del repartiment dels pressupostos, sinó també de l'estat d'execució mensual. És a dir, pots saber quant s'ha gastat de cada partida fins a la data d'actualització. Així, el que s'ha gastat apareix al costat del que s'ha pressupostat en totes les taules de la web i, a més, de forma gràfica, en les visualitzacions. Les franges blaves de la <a href="/ca/resumen">visió global</a>, per exemple, mostren quant s'ha gastat o ingressat, de moment, del total previst en els pressupostos (el fons gris).

source: Esta web también incluye detalles sobre las partidas de ingresos. La <a href="/es/politicas#view=income">visualización</a> muestra el reparto de los grandes bloques y cómo, por ejemplo, los impuestos sobre el capital son la mayor fuente de financiación del Ayuntamiento, seguidos por las transferencias de la Administración del Estado, encargada de recaudar el IVA y parte del IRPF.
ca: Aquesta web també inclou detalls sobre les partides d'ingressos. La <a href="/ca/politicas#view=income">visualització</a> mostra el repartiment dels grans blocs i com, per exemple, els impostos sobre el capital són la major font de finançament de l'Ajuntament, seguits per les transferències de l'Administració de l'Estat, encarregada de recaptar l'IVA i part de l'IRPF.

source: Hasta ahora hemos estado navegando, arriba y abajo, para ir al detalle o descubrir los grandes números. Pero, si te interesa un asunto concreto, existe una opción mucho más directa: utilizar el buscador, que rastrea en los presupuestos y en las páginas de ayuda como ésta. Introduce, por ejemplo, la palabra &#39;matrimonio&#39;. La búsqueda te dará <a href="/es/busqueda?q=matrimonio">un resultado</a>: si pinchas en él podrás ver el <a href="/es/articulos/i/32/tasas-por-la-realizacion-de-actividades-de-competencia-local#view=economic">presupuesto y los ingresos por la realización de actividades de competencia local</a>.
ca: Fins ara hem estat navegant, amunt i avall, per anar al detall o descobrir els grans números. Però, si t'interessa un assumpte concret, hi ha una opció molt més directa: fer ús del cercador, que rastreja en els pressupostos i en les pàgines d'ajuda com aquesta. Introdueix, per exemple, la paraula &#39;matrimoni&#39;. La cerca et tornarà <a href="/ca/busqueda?q=matrimoni">un resultat</a>: si punxes en ell podràs veure el <a href="/ca/articulos/i/32/taxes-per-la-realitzacio-de-activitats-de-competencia-local#view=economic">pressupost i els ingressos per la realització d'activitats de competència local</a>.

source: A veces tu curiosidad irá más allá y querrás saber cómo ha evolucionado un determinado gasto o ingreso en los últimos años. ¿Se destina más a una determinada partida o se ingresa más de un impuesto concreto ahora que hace unos años? La web de presupuestos del Ayuntamiento de Castellón contiene datos desde 2013. Así, por ejemplo, puedes saber cuánto se ha presupuestado, y gastado, en <a href="/es/programas/3320/bibliotecas-y-archivos#view=economic">bibliotecas y archivos</a> desde ese año.
ca: A vegades la teva curiositat anirà més enllà i voldràs saber com ha evolucionat una determinada despesa o ingrés en els últims anys. Es destina més a una determinada partida o s'ingressa més d'un impost concret ara que fa uns anys? La web de pressupostos del Ajuntament de Castelló conté dades des del 2013. Així, per exemple, pots saber quant s'ha pressupostat, i gastat, en <a href="/ca/programas/3320/biblioteques-i-arxius#view=economic">biblioteques i arxius</a> des d'aquest any.

source: Hasta ahora nos hemos centrado en la clasificación funcional o por programas, es decir, a qué se destina el dinero. Pero, en algunos casos, es interesante saber qué organismo es el encargado de la gestión. Por ejemplo, en el programa de <a href="/es/politicas/15/vivienda-y-urbanismo#view=institutional">vivienda y urbanismo</a> puedes ver, desglosado tras abrir el apartado del Ayuntamiento, la parte que gestionan las diferentes áreas.
ca: Fins ara ens hem centrat en la classificació funcional o per programes, és a dir, a què es destinen els diners. Però, en alguns casos, és interessant saber quin organisme és l'encarregat de la gestió. Per exemple, en el programa d'<a href="/ca/politicas/15/habitatge-i-urbanisme#view=institutional">habitatge i urbanisme</a> pots veure, desglossat després d'obrir l'apartat de l'Ajuntament, la part que gestionen les diferents àrees.

source: La tercera pata de un presupuesto de gastos es la clasificación económica o, lo que es lo mismo, ¿en qué se gasta el dinero? Es decir: este punto explica si se trata de gastos de personal, gastos en bienes y servicios, inversiones o transferencias a otras entidades. Por ejemplo, si prestamos atención al detalle del presupuesto de <a href="/es/programas/3320/bibliotecas-y-archivos#view=economic">bibliotecas y archivos</a> veremos que la franja más destacada, en color azul, es el pago de nóminas. La tabla inferior lo confirma: 700.000 de los 970.000 euros presupuestados para 2018 están destinados a los gastos de personal.
ca: La tercera pota d'un pressupost de despeses és la classificació econòmica o, el que és el mateix, en què es gasta els diners? És a dir: aquest punt explica si es tracta de despeses de personal, despeses en béns i serveis, inversions o transferències a altres entitats. Per exemple, si prestem atenció al detall del pressupost de <a href="/ca/programas/3320/biblioteques-i-arxius#view=economic">biblioteques i arxius</a> veurem que la franja més destacada, en color blau, és el pagament de nòmines. La taula inferior ho confirma: 700.000 dels 970.000 euros pressupostats per a 2018 estan destinats a les despeses de personal.

source: Otro ejemplo: en el programa de <a href="/es/programas/4410/transporte-de-viajeros#view=economic">transporte de viajeros</a> la franja más grande, siempre en azul, está destinada al pago de gastos corrientes en bienes y servicios. En este caso, se trata del dinero que abona el Ayuntamiento a las empresas y profesionales que se encargan de prestar los servicios de transporte.
ca: Un altre exemple: en el programa de <a href="/ca/programas/4410/transport-de-viatgers#view=economic">transport de viatgers</a> la franja més gran, sempre en blau, està destinada al pagament de despeses corrents en béns i serveis. En aquest cas, es tracta dels diners que abona l'Ajuntament a les empreses i professionals que s'encarreguen de prestar els serveis de transport.

source: Queremos que conozcas cómo se distribuye el dinero que aportas con tus impuestos. En la sección <a href="/es/recibo">Lo que tú aportas</a> hemos incorporado una sencilla aplicación para que, indicando los valores que más se aproximan a tu realidad, puedas consultar de forma aproximada cómo se distribuye la carga fiscal que aportas como contribuyente. Por ejemplo, si vives en pareja en un piso de 80 m² en la zona centro y tienes un coche pequeño, calculamos que aportas un poco más de 470 euros al Ayuntamiento de Castellón vía impuestos y tasas locales en 2018, y te mostramos cómo se distribuyen en políticas como Bienestar comunitario (unos 99 euros) o Medio Ambiente (casi 23 euros).
ca: Volem que coneguis com es distribueixen els diners que aportes amb els teus impostos. A la secció <a href="/ca/recibo">El que tu aportes</a> hem incorporat una senzilla aplicació perquè, indicant els valors que més s'aproximen a la teva realitat, puguis consultar de forma aproximada com es distribueix la càrrega fiscal que aportes com a contribuent. Per exemple, si vius en parella en un pis de 80 m² a la zona centre i tens un cotxe petit, calculem que aportes una mica més de 470 euros a l'Ajuntament de Castelló via impostos i taxes locals en 2018, i et vam mostrar com es distribueixen en polítiques com Benestar comunitari (uns 99 euros) o Medi Ambient (gairebé 23 euros).

source: Conceptos como ahorro, tipos de clasificación del presupuesto (según queramos poner el foco en para qué se gasta, quién lo gasta o en qué se gasta) y definiciones de los principales impuestos están en el <a href="/es/glosario?page=1">glosario</a>. Para que no te queden dudas.
ca: Conceptes com estalvi, tipus de classificació del pressupost (segons vulguem posar el focus en per a què es gasta, qui el gasta o en què es gasta) i definicions dels principals impostos pots trobar-los al <a href="/ca/glosario?page=1">glossari</a>. Perquè no et quedin dubtes.
